Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_yleiskokous_uusien_totuus-_ja_sovintokomission_komissaarien_valitsemiseksi_jarjestetaan_9_8_2022.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien yleiskokous uusien totuus- ja sovintokomission komissaarien valitsemiseksi järjestetään 9.8.2022
sme: Sámedikki dievasčoahkkin duohtavuođa- ja soabadankommišuvnna ođđa komissáraid válljema várás lágiduvvo 9.8.2022

source: Saamelaiskäräjät järjestää ylimääräisen yleiskokouksen etäyhteyksin tiistaina 9.8.2022 klo. 9–16 uusien totuus- ja sovintokomission komissaarien valitsemiseksi.
sme: Sámediggi ordne badjelmearálaš dievasčoahkkima gáiddusoktavuođaid bokte maŋŋebárgga 9.8.2022 dmu 9-16 duohtavuođa- ja soabadankommišuvnna ođđa komissáraid válljema várás.

source: Saamelaiskäräjien hallitus esittää Saamelaiskäräjien kokoukselle, että yleiskokous nimeää kaksi uutta komissaaria, joista toinen edustaa inarinsaamen kieliryhmää ja toinen pohjoissaamen kieliryhmää.
sme: Sámedikki stivra evttoha Sámedikki čoahkkimii, ahte dievasčoahkkin nammada guokte ođđa komissára, geain nubbi ovddasta anárašgiela giellajoavkku ja nubbi davvisámegiela giellajoavkku.

source: Saamelaiskäräjät kannustaa saamelaisia olemaan yhteydessä Saamelaiskäräjien jäseniin tai puheenjohtajistoon, jos heillä on esityksiä komissaariehdokkaiksi.
sme: Sámediggi bivdá, ahte sápmelaččat váldet oktavuođa Sámedikki lahtuide dahje ságajođiheaddjiide, juos sis leat evttohusat komissáraevttohassan.

source: Saamelaiskäräjien luottamushenkilöiden yhteystiedot löytyvät Saamelaiskäräjien nettisivuilta osoitteesta: https://www.samediggi.fi/luottamushenkilot/ .
sme: Sámedikki luohttámušolbmuid oktavuođadieđut gávdnojit Sámedikki neahttasiidduin čujuhusas: https://www.samediggi.fi/luottamushenkilot/ .

source: Saamelaisten totuus- ja sovintokomissio
sme: Sámiid duohtavuođa- ja soabadankommišuvdna

source: Saamelaisten totuus- ja sovintoprosessin tarkoituksena on tunnistaa ja arvioida historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia, selvittää miten nämä vaikuttavat saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa ja ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sme: Sámiid duohtavuođa- ja soabadanproseassa mihttomearrin lea earuhit ja árvvoštallat historjjálaš ja dálá olggušteami, mielde logadettiin maiddái stáhta suddadanpolitihka, sihke vuoigatvuođaid loavkidemiid, ja čielggadit mo dát váikkuhit sápmelaččaide ja sin servošii dálá dilis ja evttohit mo sáhtášii ovddidit oktavuođa sámiid ja Suoma stáhta gaskkas ja sámiid gaskavuođas.

source: Totuus- ja sovintokomission jäsenet ovat laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sme: Duohtavuođa- ja soabadankommišuvnna lahtut leat olbmot, geat návddašit viiddis luohttámuša sápmelaš ja suopmelaš servodagas.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sme: Lahtut leat sorjjasmeahttumat eaige ovddas dan beali, mii sin lea evttohan dahje válljen.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät.
sme: Kommišuvnna nammadeamis váldojit vuhtii sierra sámegielaid joavkkut ovttaveardásaččat.

source: Komission nimittämisessä pyritään ottamaan huomioon sukupuolten tasapuolinen edustus.
sme: Kommišuvnna nammadeamis figgojuvvo dasa, ahte fuopmášuvvo sohkabeliid ovttaveardásaš ovddasteapmi.

source: Valtioneuvosto asetti Saamelaisten totuus- ja sovintokomission 28. lokakuuta 2021 ja komissio aloitti työnsä viiden komissaarin kokoonpanolla.
sme: Stáhtaráđđi ásahii Sámiid duohtavuođa- ja soabadankommišuvnna golggotmánu 28 beaivve 2021 ja kommišuvnna álggahii barggu viđa komissára čoahkkáibijuin.

source: Komissaareista kaksi nimitettiin Saamelaiskäräjien esityksestä, yksi Kolttien kyläkokouksen esityksestä ja kaksi Suomen valtion esityksestä.
sme: Sámedikki evttohusa vuođul nammaduvvojedje guokte komissára, okta Nuortalaččaid siidačoahkkima evttohusas ja guokte Suoma stáhta evttohusas.

source: Komission pääsihteeri aloitti työnsä 1.2.2022 ja maalis-huhtikuussa 2022 komission sihteeristössä aloitti työnsä lisäksi kolme suunnittelijaa.
sme: Kommišuvnna váldočálli álggahii barggu 1.2.2022 ja njukča-cuoŋománus 2022 kommišuvnna čállingottis álggahedje lassin golbma plánejeaddji.

source: Toukokuussa 2022 molemmat Saamelaiskäräjien esittämät komissaarit pyysivät vapautusta komissaarin tehtävistään.
sme: Miessemánus 2022 guktot Sámedikki evttohan komissárat bivddiiga earu komissára barggus.

source: Valtioneuvosto myönsi eron Miina Seurujärvelle ja Heikki J. Hyväriselle komissaarin tehtävästä 25.5.2022 lukien.
sme: Stáhtaráđđi mieđihii earu Miina Seurujärvii ja Heikki J. Hyvärisii komissára barggus 25.5.2022 rájes.

source: Komission pääsihteeri ilmoitti valtioneuvoston kanslialle koeajan purkamisesta Saamelaisten totuus- ja sovintokomission pääsihteerin virasta 22.5.2022 lähtien.
sme: Kommišuvnna váldočálli almmuhii stáhtaráđi kansliijai geahččalanáiggi burgimis Sámiid duohtavuođa- ja soabadankommišuvnna váldočálli virggis 22.5.2022 rájes.

source: Kesäkuussa 2022 myös yksi komission sihteeristön suunnittelijoista on ilmoittanut koeajan purkamisesta komission sihteeristön suunnittelijan virasta.
sme: Geassemánus 2022 maiddái okta kommišuvnna čállingotti plánejeaddjiin lea almmuhan geahččalanáigge burgimis kommišuvnna čállingotti plánejeaddji virggis.

source: Totuus- ja sovintokomission asettaneet tahot, eli Saamelaiskäräjät, Kolttien kyläkokous sekä Valtioneuvoston kanslia ovat touko-kesäkuussa käyneet neuvotteluja komission työn jatkamisen tiimoilta.
sme: Duohtavuođa- ja soabadankommišuvnna ásahan oassebealit, nappo Sámediggi, Nuortalaččaid siidačoahkkin ja Stáhtaráđi kansliija miesse-geassemánus leat ráđđádallan kommišuvnna barggu joatkima birra.

source: Saamelaiskäräjien kokous päätti tukea saamelaisten totuus- ja sovintokomission jatkamista ja valita kaksi komissaaria elokuussa pidettävässä ylimääräisessä täyskokouksessa.
sme: Sámedikki čoahkkin mearridii doarjut sámiid duohtavuođa- ja soabadankommišuvnna joatkima ja válljet guokte komissára badjelmearálaš dievasčoahkkimis, mii dollojuvvo borgemánus.

source: Lue tästä saamelaisten totuus- ja sovintokomission mandaatti .
sme: Loga duohtavuođa- ja soabadankommišuvnna mandáhta dáppe.

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja
sme: Ságajođiheaddji
